{
    "ABOUT ME MENU": "About me",
    "CONTACT MENU": "Contact",
    "HEROH2":"I am passionate about giving life and identity to the projects and ideas I work on.",
    "HEROP":"Graphic Designer",
    "SERVICE ONE":"Web prototypes",
    "PROJECTS HEADING": "Selected Projects",
    "DESCRIPTION SERVICE ONE": "Creation of interactive and visual models of the structure and design of your website or application following good UX/UI design practices.",
    "SERVICE TWO":"Brand identity",
    "DESCRIPTION SERVICE TWO": "Appropriate creation of visual identity, so that your business, brand or venture generates visual impact on the target audience.",
    "SERVICE THREE":"Social media",
    "DESCRIPTION SERVICE THREE":"Design of graphics, feeds and posts for your social networks to boost your digital business.",
    "FOOTER SPAN": "I'd love to get to know your project and help you give it the shape it needs to grow, don't hesitate to contact me!",
    "SOCIAL CONTACT":"Contact",
    "MORE PROJECTS":"More projects",
    "HERO ABOUT ME":"Graphic designer with passions beyond design.",
    "ABOUT ME ONE": "I am a graphic designer with a great passion for my work. I love to create unique and creative designs that convey a clear and effective message. In addition, I have interests that go beyond design. From a very young age, I have always been a big fan of music, especially classic rock. I love to play guitar and compose songs in my spare time, which allows me to express my creativity in a completely different way than graphic design.",
    "ABOUT ME TWO": "I enjoy reading a lot and am always looking for new books to add to my library. I like to read about different subjects, from history to philosophy and psychology, and I think this allows me to have a broader and deeper perspective on my work as a graphic designer.",
    "ABOUT ME THREE": "Lastly, I am passionate about nature and like to spend time outdoors whenever I can. I really enjoy hiking, camping and exploring new natural areas. I believe this connection with nature helps me to be more inspired and creative in my work as a graphic designer, as it allows me to have a fresher and more natural perspective in my designs.",
    "DOWNLOAD CV": "Download CV",
    "HERO CONTACT": "Let's talk about working together on your next project",
    "P CONTACT": "Feel free to contact me for consultations or a virtual chat, let's talk about how I can help you improve the user experience and design of your business!",
    "BRAND IDENTITY": "Brand identity",
    "SOCIAL NETWORKS": "Social networks",
    "SHOW ALL": "Show all",
    "TITLE DETAIL": "I show you a little more about this project.",
    "MORE DETAILS": "More project details"
}