{
    "ABOUT ME MENU": "Sobre mi",
    "CONTACT MENU": "Contacto",
    "PROJECTS HEADING": "Proyectos Seleccionados",
    "HEROH2":"Me apasiona darle vida e identidad a los proyectos e ideas en las que trabajo.",
    "HEROP":"Diseñador Gráfico",
    "SERVICE ONE":"Prototipos web",
    "DESCRIPTION SERVICE ONE": "Creación de modelos interactivos y visuales de estructura y diseño de tu página web o aplicación siguiendo buenas prácticas de diseño UX/UI.",
    "SERVICE TWO":"Identidad de marca",
    "DESCRIPTION SERVICE TWO": "Creación apropiada de identidad visual, para que tu negocio, marca o emprendimiento generen impacto visual en el público objetivo.",
    "SERVICE THREE":"Social media",
    "DESCRIPTION SERVICE THREE":"Diseño de gráficas, feeds y posteos de tus redes sociales para impulsar tu negocio digital.",
    "FOOTER SPAN": "Me encantaría conocer tu proyecto y ayudarte a darle la forma que necesita para crecer. ¡No dudes en contactarme!",
    "SOCIAL CONTACT":"Contacto",
    "MORE PROJECTS":"Más proyectos",
    "HERO ABOUT ME":"Diseñador gráfico con pasiones más allá del diseño.",
    "ABOUT ME ONE": "Soy un diseñador gráfico con una gran pasión por mi trabajo. Me encanta crear diseños únicos y creativos que transmitan un mensaje claro y efectivo. Además, tengo intereses que van más allá del diseño. Desde muy joven, siempre he sido un gran aficionado a la música, especialmente al rock clásico. Me encanta tocar la guitarra y componer canciones en mi tiempo libre, lo cual me permite expresar mi creatividad de una manera completamente diferente a la del diseño gráfico.",
    "ABOUT ME TWO": "Disfruto mucho de la lectura y siempre estoy buscando nuevos libros para agregar a mi biblioteca. Me gusta leer sobre diferentes temas, desde la historia hasta la filosofía y la psicología, y creo que esto me permite tener una perspectiva más amplia y profunda en mi trabajo como diseñador gráfico.",
    "ABOUT ME THREE": "Por último, me apasiona la naturaleza y me gusta pasar tiempo al aire libre siempre que puedo. Disfruto mucho de hacer senderismo, acampar y explorar nuevas áreas naturales. Creo que esta conexión con la naturaleza me ayuda a estar más inspirado y creativo en mi trabajo como diseñador gráfico, ya que me permite tener una perspectiva más fresca y natural en mis diseños.",
    "DOWNLOAD CV": "Descargar CV",
    "HERO CONTACT": "Hablemos para trabajar juntos en tu próximo proyecto",
    "P CONTACT": "No dudes en contactarme para consultas o una charla virtual. ¡Hablemos sobre cómo puedo ayudarte a mejorar la experiencia de usuario y el diseño de tu negocio!",
    "BRAND IDENTITY": "Identidad de marca",
    "SOCIAL NETWORKS": "Redes sociales",
    "SHOW ALL": "Mostrar todos",
    "TITLE DETAIL": "Te muestro un poco mas acerca de este proyecto",
    "MORE DETAILS": "Mas detalles del proyecto"
}